export const thanas = [
  {
    name: "লালবাগ",
    voters: 180035,
    coordinates: [
      [23.72, 90.375],
      [23.735, 90.395],
      [23.725, 90.415],
      [23.71, 90.395],
    ],
  },
  {
    name: "চকবাজার",
    voters: 110003,
    coordinates: [
      [23.715, 90.385],
      [23.73, 90.405],
      [23.72, 90.42],
      [23.705, 90.4],
    ],
  },
  {
    name: "বংশাল",
    voters: 83053,
    coordinates: [
      [23.725, 90.405],
      [23.735, 90.425],
      [23.72, 90.435],
      [23.71, 90.415],
    ],
  },
  {
    name: "কোতোয়ালি",
    voters: 15025,
    coordinates: [
      [23.705, 90.395],
      [23.71, 90.405],
      [23.7, 90.41],
    ],
  },
  {
    name: "কামরাঙ্গীরচর",
    voters: 125036,
    coordinates: [
      [23.7, 90.365],
      [23.715, 90.375],
      [23.705, 90.39],
    ],
  },
];
